<?php
// +----------------------------------------------------------------------
// | 海豚PHP框架 [ DolphinPHP ]
// +----------------------------------------------------------------------
// | 版权所有 2016~2017 河源市卓锐科技有限公司 [ http://www.zrthink.com ]
// +----------------------------------------------------------------------
// | 官方网站: http://dolphinphp.com
// +----------------------------------------------------------------------
// | 开源协议 ( http://www.apache.org/licenses/LICENSE-2.0 )
// +----------------------------------------------------------------------

return [
    // 产品信息
    'product_name'      => '魔工坊后台系统',
    'product_version'   => '1.1.0',
    'build_version'     => '201712171143',
    'product_website'   => 'http://wiki.mogo.club',
    'product_update'    => 'http://www.mogo.club',
    'develop_team'      => 'DolphinPHP',

    // 公司信息
    'company_name'    => '湖南魔工坊科技有限公司',
    'company_website' => 'http://www.mogo.club',
];